{
  "me": {
    "jobtitle": "Desenvolvedor Front-End",
    "greeting": "Olá, sou",
    "hire": "Me contrate",
    "abouttitle": "Sobre mim",
    "about": "Olá! Sou Bruno!\n\n Sou formado em Ciências Biológicas pela Universidade de São Paulo, onde obtive meu bacharelado e licenciatura. Também concluí uma especialização MBA em Data Science & Analytics.\n\nRecentemente, decidi fazer uma transição de carreira para a área de desenvolvimento front-end, combinando minha paixão por resolver problemas com habilidades técnicas em tecnologias como HTML, CSS, JavaScript, TypeScript, ReactJS e NextJs. Também tenho experiência com ferramentas essenciais de desenvolvimento, como Git, GitHub e SQL, e busco constantemente aprimorar minhas habilidades por meio de projetos e estudos contínuos.\n\nMinha motivação para essa transição é o desejo de combinar o pensamento analítico adquirido nas ciências com a criatividade e inovação presentes no desenvolvimento web. Acredito que minha capacidade de analisar dados complexos e traduzi-los em soluções práticas será um diferencial na construção de interfaces funcionais e dinâmicas.",
    "education": {
      "title": "Educação",
      "degrees": "• Bacharelado e Licenciatura em Ciências Biológicas - Universidade de São Paulo\n\n• MBA em Ciência de Dados e Analytics"
    },
    "languages": {
      "title": "Idiomas",
      "lang": "• Português brasileiro: nativo\n\n• Inglês: avançado"
    }
  },
  "tech": {
    "title": "Tecnologias que tenho utilizado em meus projetos"
  },
  "projects": {
    "title": "Projetos"
  },
  "message": {
    "title": "Envie-me uma Mensagem",
    "subtitle": "Vamos trabalhar juntos!",
    "name": "Nome Completo",
    "mail": "Endereço de E-mail",
    "mailplace": "exemplo@exemplo.com",
    "message": "Mensagem",
    "messageplace": "Digite sua mensagem",
    "send": "Enviar",
    "sending": "Enviando..."
  },
  "links": {
    "about": "Sobre",
    "tech": "Tecnologias",
    "projects": "Projetos",
    "contact": "Contato"
  }
}
